Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# StartMedia.CustomDriversPicker.Title
source: Select custom driver folder
ar_sa: حدد مجلد برنامج التشغيل المخصص
bg_bg: Изберете персонализирана папка на драйвера
cs_cz: Vyberte vlastní složku ovladače
da_dk: Vælg brugerdefineret drivermappe
de_de: Wählen Sie den benutzerdefinierten Treiberordner aus
el_gr: Επιλέξτε προσαρμοσμένο φάκελο προγράμματος οδήγησης
es_mx: Seleccione la carpeta del controlador personalizado
et_ee: Valige kohandatud draiveri kaust
fi_fi: Valitse mukautettu ohjainkansio
fr_ca: Sélectionnez le dossier du pilote personnalisé
he_il: בחר תיקיית מנהל התקן מותאמת אישית
hr_hr: Odaberite prilagođenu mapu upravljačkog programa
hu_hu: Válassza ki az egyéni illesztőprogram-mappát
it_it: Seleziona la cartella del driver personalizzata
ja_jp: カスタム ドライバー フォルダーを選択します
ko_kr: 사용자 정의 드라이버 폴더 선택
lt_lt: Pasirinkite pasirinktinį tvarkyklės aplanką
lv_lv: Atlasiet pielāgotu draivera mapi
nb_no: Velg tilpasset drivermappe
nl_nl: Selecteer een aangepaste stuurprogrammamap
pl_pl: Wybierz niestandardowy folder sterownika
pt_pt: Selecione a pasta do driver personalizado
ro_ro: Selectați folderul de driver personalizat
ru_ru: Выберите папку с пользовательским драйвером
sk_sk: Vyberte priečinok vlastného ovládača
sl_si: Izberite mapo gonilnika po meri
sr_latn_rs: Izaberite prilagođenu fasciklu drajvera
sv_se: Välj anpassad drivrutinsmapp
th_th: เลือกโฟลเดอร์ไดรเวอร์ที่กำหนดเอง
tr_tr: Özel sürücü klasörünü seçin
uk_ua: Виберіть спеціальну папку драйвера
zh_cn: 选择自定义驱动程序文件夹
zh_tw: 選擇自訂驅動程式資料夾

# StartMedia.DriverOptions.Description
source: Select optional vendor drivers and a custom driver folder.
ar_sa: حدد برامج تشغيل البائع الاختيارية ومجلد برنامج التشغيل المخصص.
bg_bg: Изберете допълнителни драйвери на доставчика и персонализирана папка с драйвери.
cs_cz: Vyberte volitelné ovladače dodavatele a vlastní složku ovladačů.
da_dk: Vælg valgfri leverandørdrivere og en brugerdefineret drivermappe.
de_de: Wählen Sie optionale Herstellertreiber und einen benutzerdefinierten Treiberordner aus.
el_gr: Επιλέξτε προαιρετικά προγράμματα οδήγησης προμηθευτή και έναν προσαρμοσμένο φάκελο προγραμμάτων οδήγησης.
es_mx: Seleccione controladores de proveedores opcionales y una carpeta de controladores personalizados.
et_ee: Valige valikulised müüja draiverid ja kohandatud draiveri kaust.
fi_fi: Valitse valinnaiset toimittajan ohjaimet ja mukautettu ohjainkansio.
fr_ca: Sélectionnez des pilotes de fournisseur facultatifs et un dossier de pilotes personnalisé.
he_il: בחר מנהלי התקנים אופציונליים של ספק ותיקיית מנהלי התקנים מותאמת אישית.
hr_hr: Odaberite izborne upravljačke programe dobavljača i prilagođenu mapu upravljačkih programa.
hu_hu: Válasszon opcionális szállítói illesztőprogramokat és egy egyéni illesztőprogram-mappát.
it_it: Seleziona i driver del fornitore opzionali e una cartella dei driver personalizzata.
ja_jp: オプションのベンダー ドライバーとカスタム ドライバー フォルダーを選択します。
ko_kr: 선택적 공급업체 드라이버와 사용자 정의 드라이버 폴더를 선택합니다.
lt_lt: Pasirinkite pasirenkamas tiekėjo tvarkykles ir pasirinktinį tvarkyklės aplanką.
lv_lv: Atlasiet papildu piegādātāja draiverus un pielāgotu draiveru mapi.
nb_no: Velg valgfrie leverandørdrivere og en tilpasset drivermappe.
nl_nl: Selecteer optionele leveranciersstuurprogramma's en een aangepaste stuurprogrammamap.
pl_pl: Wybierz opcjonalne sterowniki dostawcy i niestandardowy folder sterowników.
pt_pt: Selecione drivers opcionais do fornecedor e uma pasta de driver personalizada.
ro_ro: Selectați drivere opționale ale furnizorului și un folder personalizat de drivere.
ru_ru: Выберите дополнительные драйверы поставщика и папку с пользовательскими драйверами.
sk_sk: Vyberte voliteľné ovládače dodávateľa a vlastný priečinok ovládačov.
sl_si: Izberite izbirne gonilnike proizvajalca in mapo gonilnikov po meri.
sr_latn_rs: Izaberite opcione upravljačke programe dobavljača i prilagođenu fasciklu drajvera.
sv_se: Välj valfria leverantörsdrivrutiner och en anpassad drivrutinsmapp.
th_th: เลือกไดรเวอร์ของผู้จำหน่ายเพิ่มเติมและโฟลเดอร์ไดรเวอร์ที่กำหนดเอง
tr_tr: İsteğe bağlı satıcı sürücülerini ve özel bir sürücü klasörünü seçin.
uk_ua: Виберіть додаткові драйвери постачальників і спеціальну папку драйверів.
zh_cn: 选择可选的供应商驱动程序和自定义驱动程序文件夹。
zh_tw: 選擇可選的供應商驅動程式和自訂驅動程式資料夾。

# StartMedia.DriverOptions.Header
source: Driver options
ar_sa: خيارات السائق
bg_bg: Опции на драйвера
cs_cz: Možnosti ovladače
da_dk: Driver muligheder
de_de: Treiberoptionen
el_gr: Επιλογές προγράμματος οδήγησης
es_mx: Opciones de controlador
et_ee: Juhi valikud
fi_fi: Kuljettajan vaihtoehdot
fr_ca: Options du pilote
he_il: אפשרויות דרייבר
hr_hr: Mogućnosti vozača
hu_hu: Driver opciók
it_it: Opzioni del conducente
ja_jp: ドライバーのオプション
ko_kr: 드라이버 옵션
lt_lt: Vairuotojo parinktys
lv_lv: Vadītāja iespējas
nb_no: Driver alternativer
nl_nl: Bestuurder opties
pl_pl: Opcje sterownika
pt_pt: Opções de driver
ro_ro: Opțiuni pentru șofer
ru_ru: Параметры драйвера
sk_sk: Možnosti ovládača
sl_si: Možnosti voznika
sr_latn_rs: Opcije drajvera
sv_se: Drivrutinsalternativ
th_th: ตัวเลือกไดรเวอร์
tr_tr: Sürücü seçenekleri
uk_ua: Параметри драйвера
zh_cn: 驱动程序选项
zh_tw: 驅動程式選項

# StartMedia.Field.BootImageSource
source: Boot image source
ar_sa: مصدر صورة التمهيد
bg_bg: Източник на изображение за зареждане
cs_cz: Spouštěcí zdroj obrazu
da_dk: Kilde til bootbilled
de_de: Boot-Image-Quelle
el_gr: Πηγή εικόνας εκκίνησης
es_mx: Fuente de la imagen de arranque
et_ee: Alglaadimispildi allikas
fi_fi: Käynnistyskuvan lähde
fr_ca: Source de l'image de démarrage
he_il: מקור תמונת אתחול
hr_hr: Izvor slike za pokretanje
hu_hu: Boot kép forrása
it_it: Origine dell'immagine di avvio
ja_jp: ブートイメージソース
ko_kr: 부팅 이미지 소스
lt_lt: Įkrovos vaizdo šaltinis
lv_lv: Sāknēšanas attēla avots
nb_no: Kilde for oppstartsbilde
nl_nl: Bron van opstartimage
pl_pl: Źródło obrazu rozruchowego
pt_pt: Fonte da imagem de inicialização
ro_ro: Sursa imaginii de pornire
ru_ru: Источник загрузочного образа
sk_sk: Spúšťací zdroj obrazu
sl_si: Vir zagonske slike
sr_latn_rs: Izvor slike za pokretanje
sv_se: Startbildkälla
th_th: แหล่งที่มาของอิมเมจสำหรับบูต
tr_tr: Önyükleme görüntüsü kaynağı
uk_ua: Джерело завантажувального образу
zh_cn: 启动镜像源
zh_tw: 啟動鏡像來源

# StartMedia.Field.Connect
source: Connect provisioning
ar_sa: ربط التزويد
bg_bg: Осигуряване на връзка
cs_cz: Zřizování připojení
da_dk: Tilslut klargøring
de_de: Connect-Bereitstellung
el_gr: Συνδέστε την παροχή
es_mx: Conectar aprovisionamiento
et_ee: Ühendage varustamine
fi_fi: Yhdistä hallinta
fr_ca: Approvisionnement de connexion
he_il: חיבור תצורה
hr_hr: Omogućavanje povezivanja
hu_hu: Csatlakoztassa a kiépítést
it_it: Connetti il provisioning
ja_jp: 接続プロビジョニング
ko_kr: 프로비저닝 연결
lt_lt: Prijungti aprūpinimą
lv_lv: Savienot nodrošinājumu
nb_no: Koble til klargjøring
nl_nl: Sluit de inrichting aan
pl_pl: Połącz udostępnianie
pt_pt: Conectar provisionamento
ro_ro: Conectați furnizarea
ru_ru: Подключить подготовку
sk_sk: Pripojiť poskytovanie
sl_si: Oskrba povezave
sr_latn_rs: Povežite obezbeđivanje
sv_se: Anslut provisionering
th_th: เชื่อมต่อการจัดเตรียม
tr_tr: Temel hazırlığı bağlayın
uk_ua: Ініціалізація підключення
zh_cn: 连接配置
zh_tw: 連接配置

# StartMedia.Field.Deploy
source: Deploy configuration
ar_sa: نشر التكوين
bg_bg: Конфигурация за внедряване
cs_cz: Nasadit konfiguraci
da_dk: Implementer konfiguration
de_de: Konfiguration bereitstellen
el_gr: Ανάπτυξη διαμόρφωσης
es_mx: Implementar configuración
et_ee: Konfiguratsiooni juurutamine
fi_fi: Ota kokoonpano käyttöön
fr_ca: Déployer la configuration
he_il: פרוס תצורה
hr_hr: Konfiguracija implementacije
hu_hu: Telepítse a konfigurációt
it_it: Distribuire la configurazione
ja_jp: デプロイ構成
ko_kr: 구성 배포
lt_lt: Įdiegti konfigūraciją
lv_lv: Izvietot konfigurāciju
nb_no: Implementer konfigurasjon
nl_nl: Configuratie implementeren
pl_pl: Wdróż konfigurację
pt_pt: Implantar configuração
ro_ro: Implementați configurația
ru_ru: Развертывание конфигурации
sk_sk: Nasadenie konfigurácie
sl_si: Razmesti konfiguracijo
sr_latn_rs: Deploi configuration
sv_se: Implementera konfiguration
th_th: ปรับใช้การกำหนดค่า
tr_tr: Yapılandırmayı dağıtma
uk_ua: Конфігурація розгортання
zh_cn: 部署配置
zh_tw: 部署配置

# StartMedia.Field.Drivers
source: Drivers
ar_sa: السائقين
bg_bg: Шофьори
cs_cz: Ovladače
da_dk: Chauffører
de_de: Treiber
el_gr: Οδηγοί
es_mx: Conductores
et_ee: Autojuhid
fi_fi: Kuljettajat
fr_ca: Pilotes
he_il: נהגים
hr_hr: Vozači
it_it: Driver
ja_jp: ドライバー
ko_kr: 드라이버
lt_lt: Vairuotojai
lv_lv: Šoferi
nb_no: Drivere
nl_nl: Chauffeurs
pl_pl: Kierowcy
pt_pt: Motoristas
ro_ro: Șoferii
ru_ru: Драйверы
sk_sk: Vodiči
sl_si: Vozniki
sr_latn_rs: Vozači
sv_se: Förare
th_th: ไดรเวอร์
tr_tr: Sürücüler
uk_ua: Водії
zh_cn: 司机
zh_tw: 司機

# StartMedia.Field.FormatMode
source: USB format mode
ar_sa: USB وضع التنسيق
bg_bg: USB форматен режим
cs_cz: Režim formátu USB
da_dk: USB formattilstand
de_de: USB Formatierungsmodus
el_gr: Λειτουργία μορφής USB
es_mx: USB modo de formato
et_ee: USB vormingurežiim
fi_fi: USB muototila
fr_ca: USB mode formatage
he_il: USB מצב פורמט
hr_hr: način formata USB
hu_hu: USB formátum mód
it_it: USB modalità formato
ja_jp: USB フォーマットモード
ko_kr: USB 형식 모드
lt_lt: USB formato režimas
lv_lv: USB formāta režīms
nb_no: USB formatmodus
nl_nl: USB formaatmodus
pl_pl: USB tryb formatu
pt_pt: Modo de formato USB
ro_ro: Modul format USB
ru_ru: USB режим формата
sk_sk: Režim formátu USB
sl_si: način zapisa USB
sr_latn_rs: USB režim formata
sv_se: USB formatläge
th_th: USB โหมดรูปแบบ
tr_tr: USB biçimlendirme modu
uk_ua: режим формату USB
zh_cn: USB格式模式
zh_tw: USB格式模式

# StartMedia.Field.IsoPath
source: ISO output path
ar_sa: ISO مسار الإخراج
bg_bg: ISO изходен път
cs_cz: výstupní cesta ISO
da_dk: ISO outputsti
de_de: ISO Ausgabepfad
el_gr: Διαδρομή εξόδου ISO
es_mx: ISO ruta de salida
et_ee: ISO väljundtee
fi_fi: ISO lähtöpolku
fr_ca: ISO chemin de sortie
he_il: נתיב פלט ISO
hr_hr: ISO izlazni put
hu_hu: ISO kimeneti útvonal
it_it: ISO percorso di uscita
ja_jp: ISO 出力パス
ko_kr: ISO 출력 경로
lt_lt: ISO išvesties kelias
lv_lv: ISO izvades ceļš
nb_no: ISO utgangsbane
nl_nl: ISO uitvoerpad
pl_pl: ISO ścieżka wyjściowa
pt_pt: ISO caminho de saída
ro_ro: ISO cale de ieșire
ru_ru: ISO путь вывода
sk_sk: výstupná cesta ISO
sl_si: ISO izhodna pot
sr_latn_rs: ISO izlazna putanja
sv_se: ISO utgångsväg
th_th: ISO เส้นทางเอาต์พุต
tr_tr: ISO çıkış yolu
uk_ua: вихідний шлях ISO
zh_cn: ISO输出路径
zh_tw: ISO輸出路徑

# StartMedia.Field.Network
source: Network configuration
ar_sa: تكوين الشبكة
bg_bg: Конфигурация на мрежата
cs_cz: Konfigurace sítě
da_dk: Netværkskonfiguration
de_de: Netzwerkkonfiguration
el_gr: Διαμόρφωση δικτύου
es_mx: Configuración de red
et_ee: Võrgu konfiguratsioon
fi_fi: Verkkoasetukset
fr_ca: Configuration réseau
he_il: תצורת רשת
hr_hr: Konfiguracija mreže
hu_hu: Hálózati konfiguráció
it_it: Configurazione di rete
ja_jp: ネットワーク構成
ko_kr: 네트워크 구성
lt_lt: Tinklo konfigūracija
lv_lv: Tīkla konfigurācija
nb_no: Nettverkskonfigurasjon
nl_nl: Netwerkconfiguratie
pl_pl: Konfiguracja sieci
pt_pt: Configuração de rede
ro_ro: Configurarea rețelei
ru_ru: Конфигурация сети
sk_sk: Konfigurácia siete
sl_si: Konfiguracija omrežja
sr_latn_rs: Mrežna konfiguracija
sv_se: Nätverkskonfiguration
th_th: การกำหนดค่าเครือข่าย
tr_tr: Ağ yapılandırması
uk_ua: Конфігурація мережі
zh_cn: 网络配置
zh_tw: 網路設定

# StartMedia.Field.PartitionStyle
source: USB partition style
ar_sa: USB نمط التقسيم
bg_bg: USB стил на дял
cs_cz: USB styl oddílu
da_dk: USB partitionsstil
de_de: USB Partitionsstil
el_gr: στυλ κατάτμησης USB
es_mx: USB estilo de partición
et_ee: USB partitsioonistiil
fi_fi: USB osion tyyli
fr_ca: USB style de partition
he_il: USB סגנון מחיצה
hr_hr: USB stil particije
hu_hu: USB partícióstílus
it_it: USB stile della partizione
ja_jp: USB パーティション スタイル
ko_kr: USB 파티션 스타일
lt_lt: USB skaidinio stilius
lv_lv: USB nodalījuma stils
nb_no: USB partisjonsstil
nl_nl: USB partitiestijl
pl_pl: USB styl partycji
pt_pt: USB estilo de partição
ro_ro: USB stil de partiție
ru_ru: USB стиль раздела
sk_sk: USB štýl oddielu
sl_si: USB slog particije
sr_latn_rs: USB stil particije
sv_se: USB partitionsstil
th_th: USB รูปแบบพาร์ติชัน
tr_tr: USB bölüm stili
uk_ua: USB стиль розділу
zh_cn: USB分区样式
zh_tw: USB分區樣式

# StartMedia.Field.Secrets
source: Media secrets
ar_sa: أسرار الإعلام
bg_bg: Медийни тайни
cs_cz: Mediální tajemství
da_dk: Mediernes hemmeligheder
de_de: Mediengeheimnisse
el_gr: Μυστικά ΜΜΕ
es_mx: Secretos de los medios
et_ee: Meedia saladused
fi_fi: Median salaisuudet
fr_ca: Secrets médiatiques
he_il: סודות התקשורת
hr_hr: Medijske tajne
hu_hu: Médiatitkok
it_it: Segreti mediatici
ja_jp: メディア秘密
ko_kr: 미디어 비밀
lt_lt: Žiniasklaidos paslaptys
lv_lv: Mediju noslēpumi
nb_no: Media hemmeligheter
nl_nl: Mediageheimen
pl_pl: Sekrety mediów
pt_pt: Segredos da mídia
ro_ro: Secretele media
ru_ru: Секреты СМИ
sk_sk: Mediálne tajomstvá
sl_si: Medijske skrivnosti
sr_latn_rs: Medijske tajne
sv_se: Mediehemligheter
th_th: ความลับของสื่อ
tr_tr: Medya sırları
uk_ua: Медійні секрети
zh_cn: 媒体秘密
zh_tw: 媒體機密

# StartMedia.Field.Signature
source: Signature mode
ar_sa: وضع التوقيع
bg_bg: Режим на подпис
cs_cz: Režim podpisu
da_dk: Signaturtilstand
de_de: Signaturmodus
el_gr: Λειτουργία υπογραφής
es_mx: Modo de firma
et_ee: Allkirja režiim
fi_fi: Allekirjoitustila
fr_ca: Mode signature
he_il: מצב חתימה
hr_hr: Način potpisa
hu_hu: Aláírás mód
it_it: Modalità firma
ja_jp: 署名モード
ko_kr: 서명 모드
lt_lt: Parašo režimas
lv_lv: Paraksta režīms
nb_no: Signaturmodus
nl_nl: Handtekeningmodus
pl_pl: Tryb podpisu
pt_pt: Modo de assinatura
ro_ro: Modul semnătură
ru_ru: Режим подписи
sk_sk: Režim podpisu
sl_si: Način podpisa
sr_latn_rs: Režim potpisa
sv_se: Signaturläge
th_th: โหมดลายเซ็น
tr_tr: İmza modu
uk_ua: Режим підпису
zh_cn: 签名模式
zh_tw: 簽名模式

# StartMedia.Field.UsbTarget
source: USB target
ar_sa: USB الهدف
bg_bg: USB цел
cs_cz: USB cíl
da_dk: USB mål
de_de: USB Ziel
el_gr: USB στόχος
es_mx: USB objetivo
et_ee: USB sihtmärk
fi_fi: USB kohde
fr_ca: USB cible
he_il: USB יעד
hr_hr: USB meta
hu_hu: USB cél
it_it: USB obiettivo
ja_jp: USB ターゲット
ko_kr: USB 대상
lt_lt: USB taikinys
lv_lv: USB mērķis
nb_no: USB mål
nl_nl: USB doel
pl_pl: USB cel
pt_pt: USB alvo
ro_ro: USB țintă
ru_ru: USB цель
sk_sk: USB cieľ
sl_si: USB cilj
sr_latn_rs: USB meta
sv_se: USB mål
th_th: USB เป้าหมาย
tr_tr: USB hedef
uk_ua: USB ціль
zh_cn: USB目标
zh_tw: USB目標

# StartMedia.Field.WinPeLanguage
source: WinPE boot language
ar_sa: WinPE لغة التمهيد
bg_bg: WinPE език за стартиране
cs_cz: WinPE spouštěcí jazyk
da_dk: WinPE bootsprog
de_de: WinPE Boot-Sprache
el_gr: WinPE γλώσσα εκκίνησης
es_mx: WinPE idioma de arranque
et_ee: WinPE alglaadimiskeel
fi_fi: WinPE käynnistyskieli
fr_ca: WinPE langue de démarrage
he_il: WinPE שפת האתחול
hr_hr: WinPE jezik pokretanja
hu_hu: WinPE rendszerindítási nyelv
it_it: WinPE lingua di avvio
ja_jp: WinPE ブート言語
ko_kr: WinPE 부팅 언어
lt_lt: WinPE įkrovos kalba
lv_lv: WinPE sāknēšanas valoda
nb_no: WinPE oppstartsspråk
nl_nl: WinPE opstarttaal
pl_pl: WinPE język rozruchowy
pt_pt: WinPE idioma de inicialização
ro_ro: WinPE limba de pornire
ru_ru: WinPE язык загрузки
sk_sk: WinPE zavádzací jazyk
sl_si: WinPE zagonski jezik
sr_latn_rs: WinPE jezik pokretanja
sv_se: WinPE startspråk
th_th: WinPE ภาษาสำหรับบูต
tr_tr: WinPE önyükleme dili
uk_ua: WinPE мова завантаження
zh_cn: WinPE启动语言
zh_tw: WinPE啟動語言

# StartMedia.FinalCommands.Description
source: Create ISO or USB media after all readiness checks pass.
ar_sa: قم بإنشاء وسائط ISO أو USB بعد اجتياز كافة اختبارات الاستعداد.
bg_bg: Създайте ISO или USB медия след преминаване на всички проверки за готовност.
cs_cz: Po úspěšném dokončení všech kontrol připravenosti vytvořte média ISO nebo USB.
da_dk: Opret ISO eller USB medier, efter at alle parathedskontroller er bestået.
de_de: Erstellen Sie ISO- oder USB-Medien, nachdem alle Bereitschaftsprüfungen bestanden wurden.
el_gr: Δημιουργήστε μέσα ISO ή USB αφού περάσουν όλοι οι έλεγχοι ετοιμότητας.
es_mx: Cree medios ISO o USB después de que pasen todas las comprobaciones de preparación.
et_ee: Looge ISO või USB meedium pärast kõigi valmisolekukontrollide läbimist.
fi_fi: Luo ISO tai USB media, kun kaikki valmiustarkastukset ovat läpäisseet.
fr_ca: Créez un média ISO ou USB une fois tous les contrôles de préparation réussis.
he_il: צור מדיה ISO או USB לאחר שכל בדיקות המוכנות עוברות.
hr_hr: Stvorite ISO ili USB medij nakon što prođu sve provjere spremnosti.
hu_hu: Hozzon létre ISO vagy USB adathordozót, miután minden készenléti ellenőrzés sikeres volt.
it_it: Crea supporto ISO o USB dopo aver superato tutti i controlli di idoneità.
ja_jp: すべての準備チェックに合格した後、ISO または USB メディアを作成します。
ko_kr: 모든 준비 확인을 통과한 후 ISO 또는 USB 미디어를 만듭니다.
lt_lt: Sukurkite ISO arba USB laikmeną po to, kai bus atlikti visi parengties patikrinimai.
lv_lv: Izveidojiet ISO vai USB multividi pēc tam, kad visas gatavības pārbaudes ir izietas.
nb_no: Opprett ISO eller USB media etter at alle beredskapskontroller er bestått.
nl_nl: Maak ISO- of USB-media nadat alle gereedheidscontroles zijn geslaagd.
pl_pl: Utwórz nośnik ISO lub USB po przejściu wszystkich kontroli gotowości.
pt_pt: Crie mídia ISO ou USB depois que todas as verificações de prontidão forem aprovadas.
ro_ro: Creați medii ISO sau USB după ce toate verificările de pregătire au trecut.
ru_ru: Создайте носитель ISO или USB после прохождения всех проверок готовности.
sk_sk: Po dokončení všetkých kontrol pripravenosti vytvorte médium ISO alebo USB.
sl_si: Ustvarite medije ISO ali USB, potem ko so uspešno opravljeni vsi pregledi pripravljenosti.
sr_latn_rs: Kreirajte medije ISO ili USB nakon što prođu sve provere spremnosti.
sv_se: Skapa ISO eller USB media efter att alla beredskapskontroller har passerat.
th_th: สร้างสื่อ ISO หรือ USB หลังจากผ่านการตรวจสอบความพร้อมทั้งหมดแล้ว
tr_tr: Tüm hazırlık kontrolleri geçtikten sonra ISO veya USB ortamını oluşturun.
uk_ua: Створіть носії ISO або USB після проходження всіх перевірок готовності.
zh_cn: 所有就绪检查通过后创建 ISO 或 USB 介质。
zh_tw: 所有就緒檢查通過後創建 ISO 或 USB 介質。

# StartMedia.FinalCommands.Header
source: Create media
ar_sa: إنشاء وسائل الإعلام
bg_bg: Създаване на медии
cs_cz: Vytvořte média
da_dk: Opret medier
de_de: Medien erstellen
el_gr: Δημιουργία πολυμέσων
es_mx: crear medios
et_ee: Loo meediat
fi_fi: Luo mediaa
fr_ca: Créer un média
he_il: צור מדיה
hr_hr: Stvorite medije
hu_hu: Média létrehozása
it_it: Crea contenuti multimediali
ja_jp: メディアの作成
ko_kr: 미디어 만들기
lt_lt: Sukurti mediją
lv_lv: Izveidojiet multividi
nb_no: Lag media
nl_nl: Creëer media
pl_pl: Utwórz multimedia
pt_pt: Criar mídia
ro_ro: Creați media
ru_ru: Создать медиа
sk_sk: Vytvorte médiá
sl_si: Ustvari medije
sr_latn_rs: Kreirajte medije
sv_se: Skapa media
th_th: สร้างสื่อ
tr_tr: Medya oluştur
uk_ua: Створення медіа
zh_cn: 创建媒体
zh_tw: 創建媒體

# StartMedia.FinalExecution.Deferred
source: Media creation is not enabled in this build.
ar_sa: لم يتم تمكين إنشاء الوسائط في هذا الإصدار.
bg_bg: Създаването на мултимедия не е разрешено в тази компилация.
cs_cz: V tomto sestavení není povoleno vytváření médií.
da_dk: Medieoprettelse er ikke aktiveret i denne build.
de_de: Die Medienerstellung ist in diesem Build nicht aktiviert.
el_gr: Η δημιουργία πολυμέσων δεν είναι ενεργοποιημένη σε αυτήν την έκδοση.
es_mx: La creación de medios no está habilitada en esta compilación.
et_ee: Meediumi loomine pole selles järgus lubatud.
fi_fi: Median luonti ei ole käytössä tässä koontiversiossa.
fr_ca: La création de médias n'est pas activée dans cette version.
he_il: יצירת מדיה אינה מופעלת בגירסה זו.
hr_hr: Stvaranje medija nije omogućeno u ovoj verziji.
hu_hu: A média létrehozása nincs engedélyezve ebben a buildben.
it_it: La creazione multimediale non è abilitata in questa build.
ja_jp: このビルドではメディアの作成は有効になっていません。
ko_kr: 이 빌드에서는 미디어 생성이 활성화되지 않습니다.
lt_lt: Šiame versijoje medijos kūrimas neįjungtas.
lv_lv: Šajā būvniecībā nav iespējota multivides izveide.
nb_no: Medieoppretting er ikke aktivert i denne versjonen.
nl_nl: Het maken van media is niet ingeschakeld in deze build.
pl_pl: W tej kompilacji nie jest włączone tworzenie multimediów.
pt_pt: A criação de mídia não está habilitada nesta compilação.
ro_ro: Crearea media nu este activată în această versiune.
ru_ru: Создание мультимедиа в этой сборке не включено.
sk_sk: Vytváranie médií nie je v tejto zostave povolené.
sl_si: Ustvarjanje medijev ni omogočeno v tej zgradbi.
sr_latn_rs: Kreiranje medija nije omogućeno u ovoj verziji.
sv_se: Mediaskapande är inte aktiverat i den här versionen.
th_th: ไม่ได้เปิดใช้งานการสร้างสื่อในรุ่นนี้
tr_tr: Bu yapıda medya oluşturma etkin değil.
uk_ua: У цій збірці не ввімкнено створення медіафайлів.
zh_cn: 此版本中未启用媒体创建。
zh_tw: 此版本中未啟用媒體建立。

# StartMedia.FinalExecution.Ready
source: Media creation is available when all readiness checks pass.
ar_sa: يكون إنشاء الوسائط متاحًا عند اجتياز جميع اختبارات الاستعداد.
bg_bg: Създаването на мултимедия е достъпно, когато всички проверки за готовност преминат.
cs_cz: Vytvoření médií je k dispozici, když projdou všechny kontroly připravenosti.
da_dk: Medieoprettelse er tilgængelig, når alle beredskabskontroller er bestået.
de_de: Die Medienerstellung ist verfügbar, wenn alle Bereitschaftsprüfungen bestanden wurden.
el_gr: Η δημιουργία πολυμέσων είναι διαθέσιμη όταν περάσουν όλοι οι έλεγχοι ετοιμότητας.
es_mx: La creación de medios está disponible cuando se pasan todas las comprobaciones de preparación.
et_ee: Meediumi loomine on saadaval, kui kõik valmisolekukontrollid on läbinud.
fi_fi: Median luonti on käytettävissä, kun kaikki valmiustarkastukset ovat läpäisseet.
fr_ca: La création de médias est disponible lorsque tous les contrôles de préparation réussissent.
he_il: יצירת מדיה זמינה כאשר כל בדיקות המוכנות עוברות.
hr_hr: Izrada medija dostupna je kada prođu sve provjere spremnosti.
hu_hu: A média létrehozása akkor érhető el, ha minden készenléti ellenőrzés sikeres.
it_it: La creazione di contenuti multimediali è disponibile una volta superati tutti i controlli di idoneità.
ja_jp: すべての準備状況チェックに合格すると、メディアの作成が可能になります。
ko_kr: 모든 준비 확인을 통과하면 미디어 생성이 가능합니다.
lt_lt: Laikmenos kūrimas pasiekiamas, kai praeina visi parengties patikrinimai.
lv_lv: Multivides izveide ir pieejama, kad visas gatavības pārbaudes ir izietas.
nb_no: Medieoppretting er tilgjengelig når alle beredskapskontroller passerer.
nl_nl: Het maken van media is beschikbaar wanneer alle gereedheidscontroles zijn geslaagd.
pl_pl: Tworzenie multimediów jest możliwe po pomyślnym przejściu wszystkich kontroli gotowości.
pt_pt: A criação de mídia estará disponível quando todas as verificações de prontidão forem aprovadas.
ro_ro: Crearea media este disponibilă atunci când toate verificările de pregătire trec.
ru_ru: Создание носителя доступно после прохождения всех проверок готовности.
sk_sk: Vytváranie médií je k dispozícii, keď prejdú všetky kontroly pripravenosti.
sl_si: Ustvarjanje medijev je na voljo, ko so opravljeni vsi pregledi pripravljenosti.
sr_latn_rs: Kreiranje medija je dostupno kada prođu sve provere spremnosti.
sv_se: Medieskapande är tillgängligt när alla beredskapskontroller passerar.
th_th: การสร้างสื่อจะพร้อมใช้งานเมื่อผ่านการตรวจสอบความพร้อมทั้งหมด
tr_tr: Medya oluşturma, tüm hazırlık kontrolleri geçtiğinde kullanılabilir.
uk_ua: Створення носія доступне, коли всі перевірки готовності пройдено.
zh_cn: 当所有准备情况检查通过后，即可进行媒体创建。
zh_tw: 當所有準備檢查通過後，即可進行媒體建立。
